{
  "welcome": "Welcome to inlang",
  "page_title": "Daistra | Data & AI Strategie",
  "page_description": "Delivering Data and AI Strategies, empowering DataOps & MLOps with expert Data & ML Engineers",
  "about": "About",
  "about_extended": "At Daistra it is our mission to serve as a strategic partner for companies, guiding them through the journey of data and AI strategy development. We specialize in designing & implementing concrete Data & AI strategies that align with your organizational goals & drive innovation through the practical use of data to innovate with concrete usage of responsible AI",
  "banner_subscript": "strategy",
  "contact_us": "Contact us",
  "fill_form": "Fill in below contact form to send us a message",
  "full_name": "Full name",
  "phone_number": "Phone number",
  "message": "Message",
  "message_text": "Your message",
  "send_message": "Send message",
  "email_address": "Email address",
  "data_strategy_title": "Data Strategy",
  "data_strategy_intro": "A data strategy serves as blueprint, encompassing technology, processes, people and governance. It sets out the high-level vision for data, identification of data sources, data quality standards, data governance, strategic goals for data utilization and alignment with overall business goals",
  "data_strategy_main": "Our mission is to be a strategic partner in designing and implementing data strategies that align with your business goals, crafting realistic road maps that empower your organization to collect, govern, manage, and leverage data effectively",
  "dataops_intro": "Part of a good data strategy is implementing Data Operations, DataOps. It is the engine that drives a sound and solid data strategy, ensuring your data is consistently available, reliable, and ready for strategic decision-making",
  "dataops_main": "Explore how we can be your partner in achieving data excellence, by formalizing, building, maturing & scaling talented and performant Data engineering teams",
  "ai_strategy_title": "AI Strategy",
  "ai_strategy_intro": "An Artifical Intelligence (AI) strategy, same as with a data strategy, acts as a blueprint. It sets out the high-level vision on how AI technologies will be implemented across the organization to achieve business objectives. It also addresses ethical considerations, regulatory compliance, and risk management related to the use of AI",
  "ai_strategy_main": "We believe that a fundamentally strong data strategy is a key pillar to build good AI strategies, because data is the foundation for AI initiatives. Our unique approach to defining, designing, and incorporating responsible AI strategies positions us as your strategic partner in navigating the transformative journey of artificial intelligence",
  "mlops_intro": "Machine Learning Operations, MLOps, is a crucial and pivotal element in a comprehensive data strategy. It enables stream-lined deployment, management, and optimization of machine learning models within an organization",
  "mlops_main": "As your strategic ally, we specialize in designing and applying MLOps, that seamlessly integrate into your AI strategy (thus data strategy) for strategic insights and innovation to deliver value. Join us in transforming your data-driven, data-informed decision-making future, where AI, Data strategy, DataOps, MLOps, and data and ml engineering teams emerge, evolve and mature",
  "business_alignment_title": "Data & AI strategies need to be algined with business strategies",
  "business_alignment_intro": "We recognize that data is the lifeblood of modern enterprises. It holds the key to informed decision-making and innovation",
  "business_alignment_main": "Our approach revolves around aligning your Data and AI strategies with your business strategies",
  "seo_h1": "Data strategy | AI strategy | DataOps | MLOps | Data engineers | Machine Learning engineers",
  "footer_chamber_of_commerce": "Chamber of Commerce",
  "footer_value_added_tax": "VAT",
  "footer_address": "Scheveningseweg 60-8, 2517 KW, The Hague, The Netherlands",
  "footer_email_address": "info@daistra@+@com?subject=Request for contact",
  "footer_mail_us": "Message us",
  "footer_copyright": "All Rights Reserved"
}
