{
    "page_title": "Daistra | Data & AI Strategie | DataOps | MLOps | Data & ML Engineers",
    "page_description": "Partner in Data- en AI strategieën | XOps, DataOps, MLOps | Data engineers & Machine Learning engineers ",
    "about": "Over",
    "about_extended": "Bij Daistra is het onze missie om als strategische partner voor bedrijven te dienen en hen te begeleiden tijdens de ontwikkeling in toepassing van data- en AI-strategieën. Wij zijn gespecialiseerd in het ontwerpen en implementeren van opmaat gemaakte data- & AI strategieën die aansluiten bij uw bedrijfsdoelstellingen en innovatie stimuleert door het effectief gebruik en inzet van data om te kunnen innoveren met concrete inzet van responsible AI",
    "banner_subscript": "strategie",
    "fill_form": "Vul formulier in om ons een bericht te sturen",
    "contact_us": "Neem contact op",
    "full_name": "Volledige naam",
    "phone_number": "Telefoonnummer",
    "message": "Bericht",
    "message_text": "Uw bericht",
    "send_message": "Verstuur bericht",
    "email_address": "Emailadres",
    "data_strategy_title": "Data Strategie",
    "data_strategy_intro": "Een doordachte datastrategie fungeert als het fundament voor de vormgeving van mensen, processen, technologie en algehele governance daarop. Het beschrijft een hoogwaardige visie op data, identificeert databronnen, stelt normen voor datakwaliteit vast, beheert data op strategische wijze en stemt af op de bedrijfsstrategie.",
    "data_strategy_main": "Onze missie is het zijn van uw strategische partner in het ontwerpen en implementeren van datastrategieën die naadloos aansluiten bij uw bedrijfsdoelen. Wij stellen samen realistische doelstellingen op, waarmee uw organisatie data effectief kan verzamelen, beheren en benutten.",
    "dataops_intro": "Een integraal onderdeel van een sterke datastrategie is de implementatie van Data Operations, DataOps. Dit is de motor die uw datastrategie aandrijft, waarborgt dat uw data consistent, betrouwbaar en beschikbaar is voor uw strategische besluitvorming.",
    "dataops_main": "Ontdek hoe wij uw partner kunnen zijn bij het bereiken van data-excellentie, door getalenteerde, gedreven en bedreven data-engineering team te vormen en te groeien naar het volgende volwassenheidsniveau om te kunnen innoveren met data.",
    "ai_strategy_title": "AI Strategie.",
    "ai_strategy_intro": "Een Artifical Intelligence (AI) strategie fungeert, vergelijkbaar met een datastrategie als een blauwdruk. Het beschrijft op hoog niveau hoe AI-technologieën binnen de gehele organisatie worden geïmplementeerd om te kunnen innoveren en bedrijfsdoelen te bereiken. Hierbij worden ethische overwegingen, regelgevingsnaleving en risicobeheer met betrekking tot het gebruik van AI meegenomen.",
    "ai_strategy_main": "Wij geloven dat een solide datastrategie essentieel is voor het bouwen van effectieve AI-strategieën. Onze unieke aanpak bij het definiëren, ontwerpen, implementeren en integreren van verantwoorde AI positioneert ons als uw strategische partner bij adoptie van kunstmatige intelligentie.",
    "mlops_intro": "Machine Learning Operations, MLOps, is een cruciaal element in een allesomvattende datastrategie. Het maakt een gestroomlijnde implementatie, integratie, beheer en optimalisatie van machine learning binnen uw organisatie mogelijk.",
    "mlops_main": "Als uw strategische partner specialiseren wij ons in het ontwerpen en toepassen van MLOps, dat naadloos integreert met uw AI-strategie (en dus datastrategie) voor strategische inzichten en innovatie om waarde te creëren. Transformeer samen met ons uw datagedreven en data-geïnformeerde besluitvorming, waarbij wij uw organisatie op het gebied van Data & AI strategie, DataOps, MLOps evolueren naar het volgende volwassenheidsniveau.",
    "business_alignment_title": "Data- en AI-strategieën moeten aansluiten op uw bedrijfsstrategieën.",
    "business_alignment_intro": "Wij erkennen dat data de levensader is van moderne ondernemingen en de sleutel is tot geïnformeerde besluitvorming en innovatie.",
    "business_alignment_main": "Onze benadering draait om het optimaal afstemmen van uw data- en AI-strategieën op uw bedrijfsstrategieën.",
    "seo_h1": "Data strategie | AI strategie | DataOps | MLOps | Data engineers | Machine Learning engineers",
    "footer_chamber_of_commerce": "KVK",
    "footer_value_added_tax": "BTW",
    "footer_address": "Scheveningseweg 60-8, 2517 KW, Den Haag",
    "footer_email_address": "info@daistra@+@nl?subject=Verzoek om contact",
    "footer_mail_us": "Stuur ons een bericht",
    "footer_copyright": "Alle rechten voorbehouden"
}